{
  "ID": 19090,
  "事業ID": 3940,
  "公開年度": 2018,
  "事業名": "我が国におけるデータ駆動型社会に係る基盤整備",
  "開始年度": 2009,
  "終了年度": 2022,
  "府省庁": "経済産業省",
  "事業番号1": null,
  "事業番号2": "0055",
  "事業番号3": null,
  "担当部局庁": "商務情報政策局",
  "担当課室": "総務課",
  "作成責任者": "課長　伊藤　禎則",
  "会計区分": [
    "一般会計"
  ],
  "事業目的": "IoT、人工知能等の技術革新に代表される第四次産業革命の動きをSociety5.0の実現につなげるため、多様な機械・システム、データ、技術、組織と人間がつながることで新たな付加価値を創出し、課題解決と競争力強化を実現するConnected Industriesという産業の在り方が提唱されている。各事業分野において調査研究を行うことにより、革新的技術の利活用を拒む可能性のある国内の規制の在り方や、諸外国の動向等について的確な情報を把握し、新たな政策ニーズへの対応や、Connected Industriesの実現に向けた施策を検討する。",
  "事業概要": "〇例えば、個人情報の取り扱いに関する必要な調査等を実施し、企業が安心してデータを活用したビジネスを実施できるように環境を整備するほか、ブロックチェーン技術等の最新の技術動向等に係る調査研究や、電子商取引及び情報財取引についてのあるべきルールに関する調査研究等を実施する。\n〇上場企業の中から経営革新、収益水準・生産性の向上をもたらす積極的なIT利活用に取り組んでいる企業を選定する「攻めのIT経営銘柄」などのような表彰事業に加えて、成果普及のためのセミナーやシンポジウムの開催等を通じて、効果的な情報発信を行う。また、革新的技術を活用し新たなビジネスモデルを生み出すような突出した人材の育成方法や、第四次産業革命に対応するために必要となるスキルの整理等についても調査研究を行い、それを産学官一体となって推進するべく必要な普及啓発事業を行う。",
  "実施方法": [
    "委託・請負"
  ],
  "主要施策": [
    "ＩＴ戦略"
  ],
  "予算": [
    {
      "年度": 2015,
      "当初予算": 370.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 370.0,
      "執行額": 329.0
    },
    {
      "年度": 2016,
      "当初予算": 370.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 370.0,
      "執行額": 315.0
    },
    {
      "年度": 2017,
      "当初予算": 293.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 293.0,
      "執行額": 279.0
    },
    {
      "年度": 2018,
      "当初予算": 140.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 140.0
    },
    {
      "年度": 2019,
      "要求額": 100.0
    }
  ],
  "支出先": [
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 1,
      "支出先名": "株式会社野村総合研究所",
      "法人番号": "4010001054032",
      "業務概要": "社会貢献や社会課題解決に係るボランティアの意義を整理し、企業ボランティアの拡大・定着に向けた課題を抽出し、活動の価値を可視化するための具体的な指標づくりや求められる社会的機能の構築について検証する。具体的には、①ボランティア先進事例から効果を調査するとともに、研究会において企業ボランティアの｢目に見えない経済的価値｣を整理し、その「可視化」に必要な取組につき検討する。また、②ボランティアによって解決しうる社会的課題と行政コスト削減効果等の議論を行い、より多くの地方公共団体において展開するための提案を行う。さらに、③実際のイベント等に企業ボランティアを募集・派遣し、研究会で検討した仮説と手法の適正さを検証する。そして、④これらの成果を調査報告書に取りまとめる。",
      "支出額": 11.247847
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 2,
      "支出先名": "株式会社野村総合研究所",
      "法人番号": "4010001054032",
      "業務概要": "本調査は、事業者の生産性向上の隘路となっている業界慣行や規制について調査し、その解決に向けた取組の方向性について議論し、ガイドラインの整備や規制改革など、今後のサービス分野における生産性向上に向けた施策を高度化していくための調査を実施する。",
      "支出額": 10.476
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 3,
      "支出先名": "株式会社野村総合研究所",
      "法人番号": "4010001054032",
      "業務概要": "生涯現役社会の実現に向け、内閣府革新的研究開発推進プログラム（ImPACT）：東京大学大学院医学系研究科 橋本英樹教授と共同し、社会的コストに関する現状維持ケース及び打ち手介入ケースに関する試算を行う。",
      "支出額": 4.240268
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 4,
      "支出先名": "株式会社サイバーディフェンス研究所",
      "法人番号": "6010001120410",
      "業務概要": "海外のシンクタンクやセキュリティ企業がサイバー脅威関連情報に関してどのような情報を収集、分析、レポートしているか、さらに、政府の政策立案にどのように反映されているかについて調査を行う。",
      "支出額": 23.97384
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 5,
      "支出先名": "アーサー・ディ・リトル・ジャパン株式会社",
      "法人番号": "1010401000530",
      "業務概要": "本調査では、①根本治療領域における国内外の技術開発の動向や競争状況等を分析するとともに、②根本治療領域の各医療技術の実用化に向けたリスク（事業コスト、治療提供の困難さ等）を検証し、③我が国が世界における根本治療領域の医療技術の実用化を主導し、世界中の患者のＱＯＬを向上させる役割を果たすために想定すべき複数の実用化シナリオを提示する。④その上で、各シナリオを踏まえ、既存の施策との比較等を行いつつ、根本治療領域における研究開発支援のあり方や規制の活用・改善等に関する具体的な施策の提言を実施する。",
      "支出額": 23.788857
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 6,
      "支出先名": "みずほ情報総研株式会社",
      "法人番号": "9010001027685",
      "業務概要": "本調査では、①国内外の上場後のバイオベンチャーのビジネスモデルの類型／企業価値向上に向けた資金調達手段（上場の時期等も含む）の整理、②諸外国の機関投資家によるバイオベンチャーに対する投資動向・運用手法等の調査・分析、③国内外のセカンダリー市場の制度面の違い等を踏まえ、④我が国のバイオベンチャーが継続的に企業価値を向上させるための方策を検討する。それらを踏まえ、⑤国内外の機関投資家が東証ジャスダックやマザーズに上場するバイオベンチャーへの投資を実行しやすくなるよう、有識者による検討会を通じて、「価値協創ガイダンス」の策定を実施する。",
      "支出額": 9.504
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 7,
      "支出先名": "みずほ情報総研株式会社",
      "法人番号": "9010001027685",
      "業務概要": "ＩＴ人材の不足は、今後ますます深刻化すると見込まれている。今回の調査等では、こうした状況を踏まえ、ＩＴを中心とした人材育成の支援策について検討を行うとともに、実施に向けた手続の整備・周知、また、実施前後において企業や関係事業者のヒアリング等を通じて、必要な課題や取り組みなどの支援策のフォローアップ等を行う。",
      "支出額": 8.127885
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 8,
      "支出先名": "みずほ情報総研株式会社",
      "法人番号": "9010001027685",
      "業務概要": "わが国企業の強みを活かして新興国等グローバル市場を獲得するためには、ＢtoＢ、ＢtoＧ、ＢtoＢtoＣのいずれの分野においても、①現地企業等関係者との密接な連携、②わが国企業の持つ優位性を現地における価値軸として提示し制度等の形で浸透させること、が必要である。そこで、本事業により、１）環境・安全に係る国際標準提案や認証機関の国際展開を通じた価値軸の共通化、２）官民それぞれのチャネルを通じた価値軸の浸透、３）価値軸に則った販路拡大等戦略の実行、を通じて、わが国企業の新興国等グローバル市場の獲得を目指す。",
      "支出額": 5.438601
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 9,
      "支出先名": "株式会社三菱総合研究所",
      "法人番号": "6010001030403",
      "業務概要": "日々進化している電子商取引及び情報財取引の実態を調査、分析し、「電子商取引及び情報財取引等に関する準則」の改定案作成作業を行うとともに、更に将来的に取り組むべき制度課題の解決やルール整備についての示唆を得る。",
      "支出額": 8.964
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 10,
      "支出先名": "株式会社三菱総合研究所",
      "法人番号": "6010001030403",
      "業務概要": "回収率目標達成に向けて、経済産業省において、平成28年度に「家電リサイクル法に係る回収促進等に関する検討会」を開催したところであるが、引き続き、効果的な周知・広報や小売業者における収集・運搬の現状等について調査を実施するものとする。なお、現在、有機ＥＬテレビの販売が進んできているところ、市場動向や組成等について調査を併せて実施するものとする。",
      "支出額": 8.62332
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 11,
      "支出先名": "株式会社ＪＴＢ総合研究所",
      "法人番号": "9010001074645",
      "業務概要": "本調査は、『明日の日本を支える観光ビジョン』において示された目標達成に向けた論点である、（１）グローバル競争を見据えて国内ホテル事業者の経営力の強化を図ること、（２）高次元で持続的な観光振興施策を実行していくため観光施策に充てる安定的な財源の確保、という２点について、諸外国の制度と比較・分析しながら詳細な調査を行い、今後の施策検討の参考とするもの。",
      "支出額": 15.984
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 12,
      "支出先名": "株式会社エヌ・ティ・ティ・データ経営研究所",
      "法人番号": "1010001143390",
      "業務概要": "AIに起因若しくは関連した発生する事故・権利侵害や瑕疵・欠陥等に係る法的論点を検討する。",
      "支出額": 6.997476
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 13,
      "支出先名": "株式会社エヌ・ティ・ティ・データ経営研究所",
      "法人番号": "1010001143390",
      "業務概要": "本事業では、近年のＩＴ環境の変化等を踏まえ、より効果的な調査を実施するため、平成２９年情報処理実態調査の分析等を行うと共に、平成３０年情報処理実態調査の実施に向けた調査設計等を行う。",
      "支出額": 6.798872
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 14,
      "支出先名": "IHSグローバル株式会社",
      "法人番号": "8011001038442",
      "業務概要": "国内外の電子デバイス産業の市場動向を把握し、我が国の電子デバイス産業及びその関連産業が置かれている事業環境を整理することにより、我が国電子デバイス産業関連企業がその競争力を維持強化し、健全な発展を推進するための政策立案に資する調査・分析を行う。",
      "支出額": 12.96
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 15,
      "支出先名": "株式会社　エス・エム・エス",
      "法人番号": "2010001134117",
      "業務概要": "本事業では、中小企業をはじめとした従業員の健康管理に充分なリソースを割くことができない主体において実施されているＩＣＴによる遠隔での指導等とＩｏＴによる健康情報を組み合わせた健康管理の具体的な事例について調査し、その効果や今後の利活用の促進に向けた課題等を調査する。併せて、ＩｏＴやＩＣＴを活用した生活習慣病等の健康管理に向けた取組を実践することで、その効果について定量的な検証を行うともに、実践面での課題を整理する。今後、他の主体における活用可能性や普及啓発についても広く検討し、我が国全体として健康経営の機運を上げることを目指す。",
      "支出額": 10.336416
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 16,
      "支出先名": "株式会社大和総研",
      "法人番号": "5010601035884",
      "業務概要": "国内ＥＣ市場規模（ＢｔｏＢ，ＢｔｏＣ，ＣｔｏＣ）及び日米中３カ国について国をまたぐＥＣの規模を示す「越境ＥＣに係る市場規模」に関する調査を実施する。",
      "支出額": 9.72
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 17,
      "支出先名": "株式会社ボストン・コンサルティング・グループ",
      "法人番号": "2010001029085",
      "業務概要": "医療・介護領域におけるデジタル化、個別化医療、予防・健康促進へのシフトは今後ますます進んでいく中、関連する海外動向の整理及び我が国としての対応性の明確化が求められているところ。本調査では、国内外における「デジタルヘルスケア」の動向調査及び検討会の開催を主とし、その他医療・介護分野におけるグローバルトレンド（例：「バリューベースドヘルスケア」「プレシジョンヘルスケア」）に関するあり方等について調査を行い、我が国の強みや課題、今後の方向性等について検討することを目的とする。",
      "支出額": 9.683484
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 18,
      "支出先名": "デロイトトーマツコンサルティング合同会社",
      "法人番号": "7010001088960",
      "業務概要": "本調査は、IoT等の技術の活用や他産業との融合による新たなスポーツビジネスの創出に向け、最新動向や、新たなマネタイズ方策等のビジネスモデル構築、ヒト・モノ・カネといった経営資源等に関する環境整備等に関する課題抽出等の基礎的調査を行う",
      "支出額": 9.392159
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 19,
      "支出先名": "三菱ＵＦＪリサーチ＆コンサルティング株式会社",
      "法人番号": "3010401011971",
      "業務概要": "政府の「次世代ヘルスケア産業協議会」下の有識者検討会である「生涯現役社会の実現に向けた環境整備に関する検討会」において、高齢となってからも自分らしく生ききることが出来る社会の実現に向けた方向性を共有したところ、本調査は、上記検討会での議論を踏まえ、「高齢者が役割や生きがいを持ち続けられれば、生涯にわたり健康を維持しつつ自分らしく生ききることができる」という観点に立ち、具体的施策の検討に向けたファクト収集や仮説構築を行うもの。",
      "支出額": 7.81194
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 20,
      "支出先名": "伊藤忠ファッションシステム株式会社",
      "法人番号": "6011001042090",
      "業務概要": "過去の各種調査や検討等によって得られた基礎データや知見等を参考とした上で、ファッション産業（特にラグジュアリ市場への参入を目指そうとする新進気鋭のデザイナーズブランド）の国際展開の推進に資するファッション政策に係る総合的戦略の調査・検討を行うことを目的とする。",
      "支出額": 7.035552
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 21,
      "支出先名": "株式会社日本総合研究所",
      "法人番号": "4010701026082",
      "業務概要": "ブロックチェーン等分散型システムの特性を活用することで解決可能な社会課題をユースケースとして選定し、各ユースケースに対し、規制緩和・制度化のあり方等の法制度面の整理、及び当該技術を活用したシステム構築に必要となる暗号化や認証、相互接続等の要素技術の調査を行う。",
      "支出額": 6.4464
    },
    {
      "年度": 2017,
      "グループ": "A",
      "番号": 22,
      "支出先名": "株式会社ベイカレント・コンサルティング",
      "法人番号": "7010401111553",
      "業務概要": "我が国の社会課題解決に資する新たなスマートライフ市場のサービスニーズを整理するとともに、必要なサービス要件やステークホルダーの利害関係等を検討し、取りまとめることを目的とする。また、本年度内に開催予定のＣｏｎｎｅｃｔｅｄ　Ｉｎｄｕｓｔｒｉｅｓ分科会での説明資料のバックデータとしても活用する。",
      "支出額": 2.483012
    },
    {
      "年度": 2017,
      "グループ": "B",
      "番号": 1,
      "支出先名": "一般社団法人日本情報システム・ユーザー協会",
      "法人番号": "3010005018612",
      "業務概要": "（１）－①　ＥｄＴｅｃｈの国内外の先進事例の調査（１）－②　ＩＴ人材の裾野拡大に関する調査（２）ＩＴを活用した先駆的な働き方モデルに関する普及啓発（３）産業競争力強化に向けたＩＴシステムの導入促進のための制度検討に係る調査",
      "支出額": 15.978006
    },
    {
      "年度": 2017,
      "グループ": "B",
      "番号": 2,
      "支出先名": "一般社団法人日本情報システム・ユーザー協会",
      "法人番号": "3010005018612",
      "業務概要": "本事業においては、アンケートの回答等を踏まえ、ＩＴ施策に関する調査・分析、業種ごとのＩＴに対する取組の状況調査、その他財務指標等とＩＴに対する取組との関係性等について調査し、公表することで、「攻めのＩＴ経営」の更なる普及・促進を図るとともに、国民の情報化に対する認識を高め、時代に即したＩＴ利活用の推進につながることを目的とするものである。",
      "支出額": 14.990259
    },
    {
      "年度": 2017,
      "グループ": "B",
      "番号": 3,
      "支出先名": "一般社団法人日本情報システム・ユーザー協会",
      "法人番号": "3010005018612",
      "業務概要": "従来の「攻めのＩＴ経営銘柄」事業の成果や課題等を踏まえて「攻めのＩＴ経営銘柄評価指標」について検討し、より効果的な普及啓発のための選定・公表方法の検討する。さらに、本指標等を基に、企業の「攻めのＩＴ経営」に関する取組や成果、情報開示の実態把握を目的としたアンケート調査を実施し、「攻めのＩＴ経営銘柄２０１８（仮称）」を選定する。また、「攻めのＩＴ経営銘柄」によって意識改革を図るとともに、企業におけるＩＴ投資の現状や課題を把握し、企業の競争力向上につながるＩＴ施策の在り方・制度設計に向けた検討に役立て、時代に即したＩＴ利活用の推進につなげることを目的とする調査をあわせて実施する。",
      "支出額": 5.870458
    },
    {
      "年度": 2017,
      "グループ": "B",
      "番号": 4,
      "支出先名": "一般財団法人バイオインダストリー協会",
      "法人番号": "7010005016752",
      "業務概要": "生物多様性条約の議論に総合的に対応することを目的として、我が国産業界が遺伝資源に円滑にアクセスできる環境を整備するとともに、政府によるＡＢＳ関連や合成生物学関連の国際交渉の支援等を実施。",
      "支出額": 15.0
    },
    {
      "年度": 2017,
      "グループ": "B",
      "番号": 5,
      "支出先名": "一般社団法人　日本動画協会",
      "法人番号": "8010005010473",
      "業務概要": "アニメ分野におけるデジタル制作のネットワーク制作管理システムの基盤整備に係るモデル構築に取り組み、その結果を仕様・指針（マニュアル）としてまとめる。加えて、広く業界内において共有することで、制作費の大幅な削減と制作効率の向上を実現し、良質なデジタルコンテンツの制作・流通・利活用の促進によるアニメ産業をはじめとした我が国コンテンツ産業の国際競争力強化を狙う。",
      "支出額": 6.667928
    }
  ],
  "アウトカム": [
    {
      "成果目標": "必要な調査内容及び手法を見極め、調査結果政策反映指数を100%にする。",
      "成果指標": "調査結果政策反映指数",
      "単位": "件",
      "目標値": "16",
      "目標最終年度": 2022,
      "成果実績": [
        {
          "年度": 2015,
          "成果実績": 26.0,
          "目標値": 26.0
        },
        {
          "年度": 2016,
          "成果実績": 29.0,
          "目標値": 29.0
        },
        {
          "年度": 2017,
          "成果実績": 28.0,
          "目標値": 20.0
        }
      ]
    }
  ],
  "定量的な目標が設定できない理由": null,
  "アウトプット": [
    {
      "活動指標": "調査数",
      "単位": "件",
      "活動実績": [
        {
          "年度": 2015,
          "活動実績": 20.0,
          "当初見込み": 20.0
        },
        {
          "年度": 2016,
          "活動実績": 29.0,
          "当初見込み": 20.0
        },
        {
          "年度": 2017,
          "活動実績": 28.0,
          "当初見込み": 20.0
        }
      ]
    }
  ],
  "url": "http://www.meti.go.jp/information_2/publicoffer/review2018/saisyu/29005500METI.xlsx"
}