{
  "ID": null,
  "事業ID": null,
  "url": null,
  "公開年度": 2023,
  "事業名": "工業所有権調査等委託費\n（知的財産保護包括協力推進事業）",
  "開始年度": 2013,
  "終了年度": 2024,
  "府省庁": "経済産業省",
  "事業番号1": "2023",
  "事業番号2": "経産",
  "事業番号3": "22",
  "事業番号4": "0421",
  "事業番号5": null,
  "事業番号": "2023-経産-22-0421",
  "担当部局庁": "特許庁",
  "担当課室": "総務部　国際政策課",
  "作成責任者": "課長　松下　公一",
  "会計区分": [
    "特許特別会計"
  ],
  "事業目的": "日本企業の多くが進出する中国において、中国政府との間に新たな知的財産権保護に関する協力枠組みを構築し、日中両国の産業財産権に関する専門家が共同で中長期的な知的財産に関わる共同研究等を実施することにより、中国知的財産法制度・運用（審査・エンフォースメント等）の適正化を目指す。更に、我が国企業の活動が活発な中国及び海外各国において、研究者による共同研究を通じて日本の制度への理解を深めるとともに、研究者のネットワークを活用して産業財産権制度に関する制度調和の推進を図ることを目的とする。",
  "事業概要": "中国政府及び関係機関との協力により、知財管轄官庁が多岐にわたる中国政府に対して包括的に機関横断的な働きかけを行うため、知財法改正を支援する機関において産業財産権制度・運用における課題の抽出を行い、改善提案等を検討して中国政府関係機関への提言を行うとともに、知的財産法令・運用（審査・エンフォースメント等）の適正化に資する共同研究、セミナー開催、中国の政府知財担当官や知財法有識者の日本への招聘等を実施する。また、我が国の研究者を外国の研究機関に派遣、または国外の研究者を国内の研究機関に招へいし、日本を含む複数国間において産業財産権制度に関する制度調和が中期的に必要な課題について共同研究により調査を実施する。\n日中共同研究事業については、これまでに、知的財産制度やその運用面に関する日本側の要望の一部は、本事業の委員を通じて中国当局へ届けることができた。その一方で、国際的調和や上述のようなユーザー要望など改善の余地は、令和５年度終了以降も残されている。特に、現在、中国商標法は第５次改正が進められており、商標法改正に関連する条例整備時期を考慮し、この法改正の期間中に、中国政府を巻きこみ、意見交換、提案、認識共有、日本の制度の理解を促す場として有意義な本事業を継続する必要がある。\n産業財産権研究者ネットワーク形成推進事業については、これまでに、累計で14名の派遣研究者、17名の招へい研究者がそれぞれ共同研究を行うことに加え、研究期間中に複数の有識者との意見交換を行う等、制度調和に関する課題についての認識が多くの研究者の間で共有され始めており、本事業により一定の効果を得ることができた。本事業を継続的に実施しなければ、制度調和に対する認識を共有する国内外の研究者を確保することができず、各国学術界を通じて制度調和を促すことが困難となることから、引き続き、本事業を継続して実施する必要がある。",
  "実施方法": [
    "委託・請負"
  ],
  "予算": [
    {
      "年度": 2020,
      "当初予算": 109.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 109.0,
      "執行額": 84.0
    },
    {
      "年度": 2021,
      "当初予算": 81.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 81.0,
      "執行額": 59.0
    },
    {
      "年度": 2022,
      "当初予算": 81.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 81.0,
      "執行額": 68.0
    },
    {
      "年度": 2023,
      "当初予算": 87.0,
      "補正予算": 0.0,
      "前年度から繰越し": 0.0,
      "翌年度へ繰越し": 0.0,
      "予備費等": 0.0,
      "予算計": 87.0
    },
    {
      "年度": 2024,
      "要求額": 101.0
    }
  ],
  "支出先": [
    {
      "年度": 2022,
      "グループ": "A",
      "番号": 1,
      "支出先名": "一般財団法人知的財産研究教育財団",
      "法人番号": "1010005016691",
      "業務概要": "共同研究に係る全体調整、セミナー実施、招聘等",
      "支出額": 34.0
    },
    {
      "年度": 2022,
      "グループ": "B",
      "番号": 1,
      "支出先名": "一般財団法人知的財産研究教育財団",
      "法人番号": "1010005016691",
      "業務概要": "産業財産権制度の研究に関する、国内外の研究者の選定、研究者が行う研究の進ちょく管理、研究成果報告会の開催・研究成果報告書の作成",
      "支出額": 34.0
    }
  ],
  "関連する過去のレビューシート": []
}